import type { VFC } from "react";
import { Article } from "src/components/article";
import { Layout } from "src/components/layout";

const NewsDetail: VFC = () => {
  return (
    <Layout>
      <Article image="/sea.jpg" width={1000}>
        <p className="font-bold">「人生はどんなきっかけで何があるかわからない」音楽業界からワインへ</p>
        <p className="p-2 text-sm tracking-wide text-justify whitespace-pre-line">
          埼玉県越谷市に生まれた青崎さんは中学2年の時に父親の生まれ故郷である能登に引越し、高校卒業までを石川で過ごしました。その後、子どもの頃からの夢である『音楽に関わる仕事』を実現するため、大学進学を機に上京。卒業と同時に、憧れだったアーティストと関わりの深い会社に新卒で入社。以来18年間、多くの邦楽・洋楽アーティストの制作や広報などに関わったそうです。
          「毎日が驚きと感動の連続でした。1日24時間では足りなく、寝る暇もないくらい忙しかったですが、とても充実していました」
          「20代の時、まるで夢のような仕事との出会いがあった」と語る青崎さん。それは、この業界に進みたいと思うきっかけであるアーティストの担当になったこと。そこからはまた予想もつかない生活がスタートし、気づいたらあっという間に数年が経った、と当時を振り返ります。
          その後洋楽担当となったことで海外出張も多くなり、ワインを飲む機会が増えました。これがワインに興味を持つきっかけとなったそうです。
          「海外ではワインが主流なので、色んな銘柄を飲みました。様々なワイナリー（ワインの醸造所）を訪れて、そこで飲むワインは格別に美味しかったですね。海外の方との共通の話題にもなるので、ワインにどんどん興味が出てきました。いま振り返ると、人生ってどんなきっかけで何があるかわからないなぁと感じています」
          30代を迎え、多くの出張へ行くたびにワインへの関心が強くなる日々。幼い頃から『音楽』を中心とした生活を送っていた青崎さんは、初めて別のジャンル『ワイン』へのめり込んでいきました。
          そしてこれらの出来事が、青崎さんにとって後に大きな意味を持つことになるのでした。
          ロサンゼルスサン・アントニオ・ワイナリーにて
          『音楽』と『ワイン』。2つの興味がある中でこれからの人生について考える日々が続き、40代を2年後に控えた38歳のある日。青崎さんに大きな転機が訪れたそうです。
          「自分にとって何が最も大切かを心底考える出来事がありました。そして出た答えは『家族』。いつか地元に戻りたいという思いはありましたが、まさにこれがターニングポイントでした」
          しかし、当時は仕事を辞めて田舎に戻ることに不安を感じていたそうです。
          「能登に帰って仕事はあるのか」「地元を出てから何年も経っているけど、今の能登ってどうなんだろう？」「まわりの人たちは受け入れてくれるんだろうか…」。
          悩んでいてもどうにもならないとインターネットで情報収集していたある日、ふるさと回帰支援センター内にある石川県の相談窓口の存在を知った青崎さん。「よし！行こう！」と、さっそく移住セミナーに参加したそうです。
          「ワクワクすること！」を軸に仕事を探す中で出会った『能登ワイン』
          セミナーで情報を集め、石川県の各市町移住担当者とも知り合い、移住への実現に一歩前進できた青崎さん。地元である能登でどんな仕事をやろうか考えた時、青崎さんの仕事のモットーである『ワクワクすること！』という思いの中で、興味深かったワインの仕事がすぐ浮かんだそうです。
          「今まで出会ったたくさんの人脈を生かしながら、地元でワインに関連した仕事をこれからの基盤にしていきたいなと真剣に考えました」
          能登に帰省する際に七尾市・穴水町・能登町とまわり、現地の関係者にも会って情報収集をしていた青崎さんは、世界農業遺産『能登の里山里海』に認定されている能登の地に、東京ドーム6個分の広大な畑で造られた葡萄が生み出す生ワイン『能登ワイン』と出会います。しかし、この時点では『能登ワイン』に関する求人がありませんでした。
          「なんとかワインに関わる仕事がしたい」。ふるさと回帰支援センターの相談員と話をしたり穴水町に移住された方を紹介していただいたりと移住に向けて行動していたある日、青崎さんは「穴水町が6次産業の『能登ワイン』の広報や販路拡大などを行なう地域おこし協力隊の隊員募集をしている」ことを知ります。さっそく応募し、みごと採用されました。
          地域おこし協力隊委嘱状授与式。穴水町 石川町長（右）と共に
          『能登ワイン』を全国へ！地域おこし協力隊として勉強の日々
          2019年7月、石川県穴水町の地域おこし協力隊として『能登ワイン』普及の任務に就いた青崎さん。念願だった能登の家族のそばで新生活をスタートすることもできました。
          「帰省で地元には帰っていたものの、生活するのは20年ぶりで期待と不安がありました。けれど毎日がすごく充実していて、本当に全ての方々に感謝の気持ちでいっぱいの日々です」
          現在は協力隊として、能登ワイン株式会社が運営する店舗にお越しになる方々の接客やイベント先でのPR活動に参加したり、葡萄栽培について先輩方に教わったりと、毎日が勉強の連続だそうです。
          「実際にお客様と接する機会が多い中、どういった人がワインに興味を持つのか？飲んだ反応はどうなのか？どんなワインを求めているのか？もっとたくさんの人に来てもらうために、『能登ワイン』を知ってもらうためにはどうしたら良いのか？色んな疑問を抱きながら接客する時間は本当に楽しく、また色んなアイディアもたくさん浮かんできますね」
          穴水町主催の『ワイン&牛祭り』、奥能登の酒蔵やワイナリー、ビール醸造所が一丸となって行う『酒プロジェクト』主催のイベント、石川県出身＆ゆかりのある関西エリアの方々を対象にした『いしかわ県人祭in大阪』など、石川県にとどまらず色んなイベントで『能登ワイン』のPRの現場に立つ日々が、また新たな人との出会いや勉強につながっているそうです。
          大阪で行われた石川県人祭での活動。隣にいるのは石川県観光PRマスコットキャラクター「ひゃくまんさん」
          そんな中、2019年9月1日に山梨県で開催されたワインコンクールで、『能登ワイン』最上ブランド『クオネス』が銀賞を受賞。受賞式に参加し全国のワイン関係者と出会えた事が、とても良い刺激になったそうです。
          また、2020年に能登ワイン株式会社は創業15年目を迎えます。3月には最大10万本を貯蔵できる新施設もオープンしました。これまで以上にたくさんの方々に『能登ワイン』を知ってもらい味わってもらうためにも、広報活動に力を入れていきたい、と今後の目標を話してくれました。
          さらに2020年3月には、この『能登ワイン』と珠洲市の『塩田村揚げ浜塩』がコラボした『NOTO WINE
          SALT（ワイン塩）』が商品化されました。このワイン塩は、能登ワイン株式会社と株式会社奥能登塩田村が企画・販売を行い、株式会社奥能登塩田村が製造しました。塩の粗さを活かし、結晶が崩れないように吹きかけるワインの割合を調整しながら半年かけて作り上げた一品です。
          「構想から半年、本当にたくさんの方々のお力添えのもと商品が発売されることになりました。この『NOTO WINE
          SALT』をきっかけに、『能登ワイン』『能登』『穴水町』そして『珠洲市』のことや奥能登の持つ魅力について知ってもらいたいです！」
          商品化は一つの通過点。青崎さんは今後を見据え、意気込みを語ってくれました。
          株式会社奥能登塩田村スタッフと青崎さん（右） 周囲への感謝とこれからの夢
          「東京でやりたいことをやりつくした。地元のために何かしたい」 そんな思いで能登に戻った青崎さん。
          「能登での生活、仕事。ありとあらゆることが一変し、毎日が期待と不安で入り混じっていました。でも、自然と馴染んでいることに自分でも驚いていて（笑）
          本当に周囲の皆様のおかげです」
          20年ぶりに地元に戻る不安もありましたが、町役場や地域おこし協力隊を始めとした地元の人達や同級生が温かく迎えてくれたことで、都会とは違った人と人のつながりを感じられました。もちろん、ご両親の支えもあったからこそだと感謝しているそうです。たくさんの方々のおかげで、何とか前に進む事ができているとのことでした。
          「世界農業遺産である能登里山里海をもっと盛り上げたい。能登の風土が育てた『能登ワイン』の魅力を、日本、そして世界中の人々に伝えるPRをしていきたい。これが私の夢です」
          今後の夢について、青崎さんはさらにこう続けます。
          「その夢のために、今までで得た人脈や人との繋がりを大切にしつつ、葡萄の品質にこだわり能登の風土が薫る個性豊かな『能登ワイン』を色んな視点からPR発信していきたい。一人でも多くの人が原風景の残る能登に興味を持ち、実際に来て魅力を感じ、好きになってもらいたいですね」
          里山里海の魅力を日々味わいながら、季節に合わせた日本古来の生活を大事に、大切な家族との豊かな生活を過ごし、全員が幸せになる。そんな一生を過ごしていきたいと語ってくれました。
        </p>
      </Article>
    </Layout>
  );
};

export default NewsDetail;
